[{"author":"Наполеон Хилл","quote":"Если вы не победите себя, тогда будете побеждены самим собой. "},{"author":"Конфуций","quote":"Выбери профессию, которую ты любишь, — и тебе не придется работать ни дня в твоей жизни. "},{"author":"Грейс Хоппер","quote":"Не плыви по течению, не плыви против течения — плыви туда, куда тебе надо. "},{"author":"Стивен Кови","quote":"Подумай, сколько всего ты мог бы сделать, если бы не чужое мнение. "},{"author":"Франклин Рузвель","quote":"Когда вы достигнете конца верёвки, завяжите узел и держитесь. "},{"author":"Джордж Бернард Шоу","quote":"Многие люди смотрят на окружающий мир и спрашивают: «Почему?» Я смотрю на окружающий мир с надеждой и спрашиваю: «А почему бы и нет?» "},{"author":"Грейс Хоппер","quote":"Когда кажется, что в жизни всё рушится, я начинаю мечтать о том, что построю на освободившемся месте. "},{"author":"Джон Вуден","quote":"Самое большое препятствие — страх. Самая большая ошибка — пасть духом. "},{"author":"Наполеон Хилл","quote":"Многие люди никогда не сделают прорыв в своей жизни, потому что они отказались выйти из зоны комфорта и сделать шаг в неизвестность…"},{"author":"Уильям Фидер","quote":"Успеха добивается лишь тот, кто остается после того как все остальные уходят. "},{"author":"Карло Досси","quote":"Последняя степень неудачи — это первая ступень успеха. "},{"author":"Питер Друкер","quote":"Успешный человек больше сосредоточен на том, чтобы делать правильные вещи вместо того, чтобы делать вещи правильно. "},{"author":"Вилли Дейвис","quote":"Дорога к успеху – это всегда дорога в гору, и чтобы подняться в нее, нужно приложить усилие. "},{"author":"Китайская мудрость","quote":"Чем просто хотеть рыбы, лучше начни плести сети, чтобы её поймать. "},{"author":"Тони Роббинс","quote":"Если ты не можешь, тогда должен. А если должен, значит сможешь. "},{"author":"Пауло Коэльо","quote":"На свете нет ничего абсолютно ошибочного. Даже сломанные часы дважды в сутки показывают точное время. "},{"author":"Уильям Вард","quote":"Вот четыре шага к любому великому достижению: <strong><em>четкое</em></strong><em> планирование</em>, <strong><em>тщательная</em></strong><em> подготовка</em>, <strong><em>позитивный</em></strong><em> настрой</em> и <strong><em>работа</em></strong><em> с усердием</em>. "},{"author":"Роберт Кийосаки","quote":"Всю жизнь цепляться за стабильную работу намного рискованнее, чем пойти на риск, чтобы научиться создавать бизнес. Один риск носит временный характер, а другой продолжается всю жизнь. "},{"author":"Грейс Хоппер","quote":"Лучше сделать и пожалеть, чем не сделать и пожалеть дважды. "},{"author":"Бодо Шефер","quote":"Если вы решили что-то сделать, но не начали это делать в течении 72 часов — в 85% случаев вы не сделаете это никогда. "},{"author":"Брайан Трейси","quote":"Если Вы можете себе что-либо отчетливо представить – значит Вы можете этого добиться. Единственные барьеры в нашей жизни – это те, которые мы сами себе ставим. "},{"author":"Ральф Уолдо Эмерсон","quote":"Всегда делай то, что ты боишься сделать. "},{"author":"Уильям Блейк","quote":"Тот, кто может и бездействует, хуже того, кто не может, но пытается что-то сделать. "},{"author":"Андрей Курпатов","quote":"Наши достижения всегда соответствуют нашим амбициям. "},{"author":"Джон Д. Рокфеллер","quote":"Не бойтесь отказаться от хорошего, чтобы пойти за великим. "},{"author":"Грейс Хоппер","quote":"Мечты не работают, пока не работаешь ты. "},{"author":"Генри Форд","quote":"Если вы думаете, что способны выполнить что-то, или думаете, что не способны на это, вы правы в обоих случаях. "},{"author":"Майк Дитка","quote":"Ты никогда не будешь неудачником, пока не перестанешь пытаться. "},{"author":"Марк Твен","quote":"Раз в жизни фортуна стучится в дверь каждого человека, но человек в это время нередко сидит в ближайшей пивной и никакого стука не слышит. "},{"author":"Уилл Роджерс","quote":"Даже если Вы на правильном пути, Вас задавят, если Вы будете просто сидеть на дороге. "},{"author":"Ингвар Кампрад","quote":"Самый опасный яд – чувство достижения цели. Противоядие к нему – каждый вечер думать, что можно завтра сделать лучше. "},{"author":"Уильям Мак-Кинли","quote":"Нерешительность никогда не выигрывала битву. "},{"author":"Джон Вуден","quote":"Сделай сегодня сколько сможешь, завтра сможешь еще больше! "},{"author":"Брайан Трейси","quote":"Если Вы будете делать лишь то же самое, что и все посредственные люди – Вы не получите большего, чем то, что имеется в распоряжении типичных посредственностей. "},{"author":"Вайбхав Шах","quote":"Всякий раз, когда вы видите успешного человека, вы замечаете лишь славу, окружающую его, но не то, чем он пожертвовал ради этого. "},{"author":"Наполеон Хилл","quote":"Успех не требует объяснений, неудача не приемлет оправданий.&nbsp; "},{"author":"Японская мудрость","quote":"Кто сильно желает подняться наверх, тот придумает лестницу. "},{"author":"Лес Браун","quote":"Чтобы добиться успеха в жизни нужно выиграть лишь одну битву – битву с самим собой. "},{"author":"Элен Келлер","quote":"Мы сможем добиться всего, чего пожелаем, если предпримем достаточное количество попыток. "},{"author":"Вольтер","quote":"Человек создан для действия. Не действовать и не существовать для человека — одно и то же. "},{"author":"Уильям Уорд","quote":"Неудача заставляет некоторых людей сломаться, а других побить рекорды. "},{"author":"Фенимор Купер","quote":"Пуля, просвистевшая на дюйм от цели, так же бесполезна, как та, что не вылетала из дула. "},{"author":"Пауло Коэльо","quote":"Дойдя до конца, люди смеются над страхами, мучившими их вначале. "},{"author":"Аль Квотион","quote":"Даже если ты проиграл, пройдёт время, и ты поймёшь, что слова «я попробовал и не смог» звучат куда достойнее, честнее, выше и сильнее банального оправдания «я мог бы, если бы попробовал». "},{"author":"Джон Вуден","quote":"Сделай все возможное от себя, все невозможное сделает бог. "},{"author":"Лес Браун","quote":"Упадешь телом — поднимут, упадешь духом — затопчут. "},{"author":"Фридрих Ницше","quote":"То, что нас не убивает, делает нас сильнее. "},{"author":"Альберт Эйнштейн","quote":"Вы никогда не сумеете решить возникшую проблему, если сохраните то же мышление и тот же подход, который привёл вас к этой проблеме. "},{"author":"Ларри Эллисон","quote":"Когда вы вводите какие-либо новшества, будете готовы к тому, что вас назовут сумасшедшим. "},{"author":"Бенджамин Франклин","quote":"Инвестиции в знания дают самые высокие дивиденды. "},{"author":"Джон Вуден","quote":"Помните, что есть только два дня в году, когда вы не можете ничего сделать. Один из них называется вчера, а другой называется завтра. "},{"author":"Генри Форд","quote":"Чтобы добиться вдвое большего успеха, необходимо удвоить количество своих попыток, ибо каждое поражение – лишь отличная возможность начать сначала, будучи более тщательно подготовленным. "},{"author":"Китайская поговорка","quote":"Человек, который смог сдвинуть гору, начинал с того, что перетаскивал с места на место мелкие камешки. "},{"author":"Малькольм Форбс","quote":"Если Вас никто не критикует – значит, успеха Вы еще не добились.&nbsp; ​"},{"author":"Эрик Тхомас","quote":"Победители сосредотачиваются на победе, а проигравшие ориентируются на победителей. "},{"author":"Хасай Алиев","quote":"Если ты не научишься управлять собой, тобой будут управлять другие. "},{"author":"Томас Эдисон","quote":"Наш большой недостаток в том, что мы слишком быстро опускаем руки. Наиболее верный путь к успеху – все время пробовать еще один раз. "},{"author":"Генри Форд","quote":"Препятствия — это те страшные вещи, которые вы видите, когда отводите глаза от цели. "},{"author":"Леонид Леонов","quote":"Все победы начинаются с победы над самим собой. "},{"author":"Тимоти Феррис","quote":"Когда-нибудь потом — опаснейшая болезнь, которая рано или поздно похоронит ваши мечты вместе с вами. "},{"author":"Джордж Беркли","quote":"И запомни – нет недостижимых целей — есть высокий коэффициент лени, недостаток смекалки и запас отговорок. "},{"author":"Маргарет Бурке-Уайт","quote":"Страх останавливает действие. Действие останавливает страх. "},{"author":"Жозеф Жубер","quote":"Вместо того, чтобы сетовать, что роза имеет шипы, я радуюсь тому, что среди шипов растет роза. "},{"author":"Давид Блай","quote":"Пытаться добиться успеха, ничего не делая – то же самое, что пытаться собрать урожай там, где вы ничего не сеяли. "},{"author":"Джон Вуден","quote":"Сильные падают — но поднимаются, проигрывают — но не сдаются, сражаются и побеждают. А слабые не способны даже поставить себе цель. "},{"author":"Д. Рон","quote":"Если вы работаете над поставленными целями, то эти цели будут работать на вас. "},{"author":"Грейс Хоппер","quote":"Лучше маленькое дело, чем большой план без действия. "},{"author":"Марк Аврелий","quote":"Проблема в том, что, не рискуя, мы рискуем в сто раз больше. "},{"author":"Карлос Кастанеда","quote":"Если тебе не нравится то, что ты получаешь, измени то, что ты даешь. "},{"author":"Франсуа де Ларошфуко","quote":"В серьёзных делах следует заботиться не столько о том, чтобы создать благоприятные возможности, сколько о том, чтобы их не упустить. "},{"author":"Джон Вуден","quote":"Оказаться на верхушке дуба можно 2 путями. Один — сесть на жёлудь и ждать, пока вырастет дерево. Второй — взобраться по стволу. Так что выбирай сам. "},{"author":"Пауль Баует","quote":"Успех — это лестница, на нее не взобраться, держа руки в карманах. "},{"author":"Маргарет Митчел","quote":"Если это бремя досталось мне, значит, оно мне по плечу. "},{"author":"Фарра Грей","quote":"Осуществляйте свои мечты, или кто-то наймет вас для осуществления своих. "},{"author":"Пол Мейер","quote":"Единственный подлинный критерий успеха – это сравнение того, что Вы делаете с тем, что Вы могли бы сделать.&nbsp; "},{"author":"Роберт Орбен","quote":"Самое страшное – это не «снова не получается». Самое страшное – это «я больше не хочу пробовать». "},{"author":"Роберт Кийосаки","quote":"Бедный, неудачный, несчастливый и нездоровый – это тот, кто часто использует слово “завтра”. "},{"author":"Стив Джобс","quote":"Не допустить ошибок, значит прожить неполноценную жизнь. "},{"author":"Уинстон Черчилль.","quote":"Успех — это способность терпеть поражение за поражением без потери энтузиазма. "},{"author":"Барни Уэльс","quote":"Если у вас есть мечта, желание и настойчивость – вы прорастете даже сквозь асфальт. "},{"author":"Японская пословица","quote":"Никто не спотыкается, лёжа в постели. "},{"author":"Морин Дауд","quote":"В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились. "},{"author":"Джексон Браун","quote":"Не говорите о том, что у вас нет времени. Времени у вас ровно столько же, сколько его было у Микеланджело, Леонардо да Винчи, Томаса Джефферсона, Пастера, Хелен Келлер, Альберта Эйнштейна. "},{"author":"Китайская мудрость","quote":"Искушение сдаться будет особенно сильным незадолго до победы… "},{"author":"Томас Эдисон","quote":"Самая большая ошибка в том, что мы быстро сдаёмся. Иногда, чтобы получить желаемое, надо просто попробовать ещё один раз. "},{"author":"Виктор Киам","quote":"Даже если вы падаете, вы все равно движетесь вперед. "},{"author":"Уинстон Черчилль","quote":"Ястребы взлетают гораздо выше, когда летят против ветра.&nbsp; "},{"author":"Лили Томлин","quote":"Дорога к успеху никогда не бывает окончательно построенной. "},{"author":"Чак Паланик","quote":"Кто может, тот делает, кто не может, тот критикует. "},{"author":"Христофор Колумб","quote":"Ты никогда не переплывешь океан, если будешь бояться потерять берег из виду. "},{"author":"Винс Ломбарди","quote":"Важно не то, сбили ли тебя с ног, — важно то, поднялся ли ты снова. "},{"author":"Альберт Эйнштейн","quote":"Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться. "},{"author":"Лев Толстой","quote":"Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь. "},{"author":"Элберт Хаббард","quote":"Самая большая ошибка, которую мы можем совершить – постоянная боязнь совершить ошибку. "},{"author":"Грейс Хоппер","quote":"Не ищи мотивацию для себя – становись мотивацией для других! "},{"author":"Коко Шанель","quote":"Если вы хотите иметь то, что никогда не имели, вам придётся делать то, что никогда не делали. "},{"author":"Джордж Карлин","quote":"Настоящее хобби нашего поколения – это нытье и тупая болтовня ни о чем. Неудачные отношения, проблемы с учебой, начальник – дурак. Это все полная фигня. Если у тебя ничего не получается, то есть только один мудак – это ты. И ты сильно удивишься, если узнаешь, как много можно изменить, просто оторвав зад от дивана. "},{"author":"Томас Эдисон","quote":"Абсолютное большинство людей терпят поражения потому, что даже не подозревают, как они были близки к успеху в тот момент, когда опустили руки. "},{"author":"Марк Твен","quote":"Избегайте тех, кто пытается подорвать вашу веру в себя. Эта черта свойственна мелким людям. Великий человек, наоборот, внушает вам чувство, что и вы можете стать великим. "},{"author":"Грейс Хоппер","quote":"Ключ к успеху – в том, чтобы превращать мечты в реальность. "},{"author":"Самюэль Джонсон","quote":"Если всякий раз ждать, когда будут устранены последние препятствия, то никогда не удастся что-либо предпринять. "},{"author":"Стивен Кови","quote":"Быстрее всего учишься в трех случаях – до 7 лет, на тренингах, и когда жизнь загнала тебя в угол. "},{"author":"Нельсон Манделла","quote":"Многие вещи кажутся невыполнимыми до тех пор, пока их не сделаешь. "},{"author":"Рэй Брэдбери","quote":"Каждый раз нужно прыгать со скалы и отращивать крылья по пути вниз. "},{"author":"Опра Уинфри","quote":"Единственная смелость, в которой кто-либо нуждается — это смелость следовать за своими собственными мечтами. "},{"author":"Ральф Уолдо Эмерсон","quote":"Чтобы стать успешным, достаточно сделать весьма немногое из всего того, что в наших силах. "},{"author":"Наполеон Хилл","quote":"Человека нельзя победить до тех пор, пока он сам не признает своего поражения. "},{"author":"Томас Карлайл","quote":"Ничто не создаёт такого чувства собственного достоинства и уверенности в себе, как достижение. "},{"author":"Ник Вуйчич","quote":"Когда вам захочется предать свою мечту, заставьте себя работать ещё один день, неделю, месяц и ещё один год. Вы поразитесь тому, что произойдёт, если вы не сдадитесь. "},{"author":"Генри Девид Торо","quote":"Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать. "},{"author":"Джимми Дин","quote":"Я не могу изменить направление ветра, но могу развернуть паруса так, что всегда доберусь туда, куда мне нужно. "},{"author":"Винс Ломбарди","quote":"Победители никогда не сдаются, а сдавшиеся никогда не побеждают. "},{"author":"Эрик Кантона, футболист команды “Манчестер Юнайтед”","quote":"Я играю не против конкретной команды. Я играю против самой мысли о поражении. "},{"author":"Оноре де Бальзак","quote":"Чтобы дойти до цели, надо идти. "},{"author":"Уоллейс Уоттлес","quote":"То, как человек поступает и чего добивается является зеркальным отражением его доминирующих мыслей. "},{"author":"Альберт Грей","quote":"Успешный человек имеет привычку регулярно делать то, чего так боятся неудачники. "},{"author":"Джим Рон","quote":"Раньше я говорил: “Я надеюсь, что все изменится”. Затем я понял, что существует единственный способ, чтобы все изменилось — измениться мне самому. "},{"author":"Уильям Фолкнер","quote":"Не делай то, что ты можешь сделать — попробуй то, чего не умеешь и не можешь. "},{"author":"Далай Лама","quote":"Вся твоя жизнь на 90% зависит от тебя самого и лишь на 10% – от обстоятельств, которые на 99% зависят от тебя. "},{"author":"Лес Браун","quote":"Только поступки что-то меняют. Если нет поступков, то все остается прежним. "},{"author":"Томас Билию","quote":"Если вы хотите будущее, которое сделает вас счастливым или хотите мир, которым вы восхищаетесь, тогда вытащите свою задницу и заработайте это. "},{"author":"Уолтер Брюнел","quote":"Поражение – это лишь плата за обучение успеху и не более того. "},{"author":"Зиг Зиглар","quote":"Наши цели – это наши мечты, которые мы превращаем в планы, а затем, используя собственные действия – в реальность нашей жизни. "},{"author":"Томас Джефферсон","quote":"Я твердо верю в удачу, и я заметил: чем больше я работаю, тем я удачливее. "},{"author":"Теодор Рузвельт","quote":"Делай то, что можешь делать уже сейчас – чтобы очень скоро суметь сделать то, что раньше казалось невозможным. "},{"author":"Фридрих Ницше","quote":"Если вы хотите высоко подняться, пользуйтесь собственными ногами! Не позволяйте нести себя, не садитесь на чужие плечи и головы! "},{"author":"Далай Лама","quote":"Любые падения готовят нас к новым взлётам. "},{"author":"Томас Мор","quote":"Если вы хотите иметь успех, вы должны выглядеть так, как будто вы его имеете. "},{"author":"Уолт Дисней","quote":"Лучший способ начать делать – перестать говорить и начать делать. "},{"author":"Харви Маккей","quote":"Если вам что-то по душе, то вы можете сделать это прибыльным занятием независимо от сферы вашей деятельности. "},{"author":"Дюк Эллингтон","quote":"Проблема – отличный шанс сделать свою работу гораздо лучше.&nbsp; "},{"author":"Винсент Ломбарди","quote":"Успех требует определенности стремлений.&nbsp; "},{"author":"Бакминстер Фуллер","quote":"Наша сила – в нашей возможности принимать решения. "},{"author":"Андре Мальро","quote":"Часто разница между успешным человеком и неудачником состоит не в способностях или уникальной идее, но в мужестве сделать ставку на свои идеи, взять на себя просчитанный риск и действовать. "},{"author":"Далай Лама","quote":"Если вы на самом деле хотите что-то сделать, то вы найдете решение. Если вы не очень-то и хотите, то найдете оправдание. "},{"author":"Франк Хьюз","quote":"​Я могу назвать Вам самую главную характеристику оптимистичного человека: даже если обстоятельства складываются не очень хорошо, он знает, что очень скоро все будет гораздо лучше. "},{"author":"Дуглас Бадлер","quote":"Никогда, никогда не позволяйте другим убедить вас, что что-то сложно или невозможно. "},{"author":"Энтони Роббинс","quote":"Нашу судьбу формируют именно те маленькие незаметные решения, которые мы принимаем по 100 раз за день. "},{"author":"Геродот","quote":"Людям, решившим действовать, обыкновенно сопутствует удача; напротив, она редко сопутствует тем, которые взвешивают и медлят. "},{"author":"Махатма Ганди","quote":"Человек – продукт своих доминирующих мыслей. Ибо он становится тем, о чем думает на протяжении большего количества времени. "},{"author":"Грейс Хоппер","quote":"Любое достижение начинается с решения попробовать. "},{"author":"Джон Вуден","quote":"Самый замечательный день недели — завтра. Завтра все бросят курить, сядут на диету, займутся спортом, начнут учиться, а ты возьми и сделай это сегодня! "},{"author":"Генри Уорд Бичер","quote":"Самый потрясающий успех частенько приходит прямо вслед за самым горьким разочарованием. "},{"author":"Арнольд Гелен","quote":"Кто если не я? Когда если не сейчас? "},{"author":"Джеймс Ален","quote":"Новое знание – отличный трамплин для прыжка к успеху.&nbsp; "},{"author":"Опра Уинфри","quote":"Если вы смотрите на то, чем жизнь наградила вас, у вас всегда будет достаточно. Если вы концентрируетесь на том, чего вам недодали, вам всегда буде чего-то не хватать. "},{"author":"Теодор Рузвельт","quote":"Не ошибается тот, кто ничего не делает! Не бойтесь ошибаться – бойтесь повторять ошибки! "},{"author":"Сергей Бубка","quote":"Пока у тебя есть попытка – ты не проиграл! "},{"author":"Ник Вуйчич","quote":"Не ждите чуда или «подвернувшейся возможности». Вы – ось, и этот мир вращается вокруг вас. Так и живите. "},{"author":"Рабби Наахман","quote":"Приучай себя к тому, чтобы у тебя были только хорошие мысли. Они совершат с твоим сознанием чудеса. "},{"author":"Грейс Хоппер","quote":"Мы сами придумываем себе проблемы, преграды, комплексы и рамки, освободи себя – вдохни жизнь и пойми, что ты можешь все. "},{"author":"Джон Вуден","quote":"Никогда никому не жалуйся. Пожалеть пожалеют, но уважать перестанут. "},{"author":"Джон Кроу Рэнсом","quote":"Чтобы плыть против течения, рыба должна быть сильной, плыть по течению может даже мёртвая рыба. "},{"author":"Дж. Кэмерон","quote":"Я научилась никогда не спрашивать, способна ли я что-то сделать, а просто заявляю о том, что уже делаю это. А потом остается только пристегнуть ремни. И случается невероятное. "},{"author":"Терри Гудкайнд","quote":"Иногда лучше сделать неверный выбор, чем вообще отказаться от выбора. У тебя хватает смелости идти вперед — это редкость. Тот, кто останавливается на перепутье, не в состоянии решить, куда идти, никогда ничего не достигнет. "},{"author":"Джон Вуден","quote":"Ожидая чуда, чудите сами, может у вас чуднее или чудеснее получится. "},{"author":"Тобиас Вульф","quote":"Мы рождены быть настойчивыми, ибо только через настойчивость узнаем, кто мы есть на самом деле. "},{"author":"Тони Роббинс","quote":"Постановка целей является первым шагом на пути превращения мечты в реальность."},{"author":"Лес Браун","quote":"Человеку всегда кажется, что в его силах намного меньше, чем он может на самом деле! "},{"author":"Тони Роббинс","quote":"Неважно, насколько это больно сейчас. Когда-нибудь вы оглянетесь назад и поймете, что ваша борьба изменила вашу жизнь к лучшему. Постановка целей — это первый шаг превращения невидимого в видимое. "},{"author":"Майк Дитка","quote":"Чтобы выиграть, вы должны поверить, что вы этого достойны. "},{"author":"Шерил Кара Сэндберг","quote":"Всегда делай лучше, чем просто идеально. "},{"author":"Эрин Хансон","quote":"Вы спрашиваете: «А что, если я упаду?». Отвечаю: «А что, если вы полетите?». "},{"author":"Дэвид Боуи","quote":"Ты не можешь ни выиграть, ни проиграть до тех пор, пока ты не участвуешь в гонках. "},{"author":"Роб Силтанен","quote":"Мир меняют те, кто достаточно безумен, чтобы верить, что они на это способны. "},{"author":"Джон Вуден","quote":"Каждый день сделайте своим шедевром. "},{"author":"Карен Лэмб","quote":"Через год ты можешь пожалеть, что не начал сегодня! "},{"author":"Альберт Энштейн","quote":"Логика может привести вас от пункта А к пункту Б, а воображение – куда угодно. "},{"author":"Самуэль Джонсон","quote":"Воин не отказывается от того, что любит. Он находит любовь в том, что делает. "},{"author":"Лес Браун","quote":"Такова жизнь — начинать сначала, когда всё погибло. "},{"author":"Гете","quote":"Вне зависимости от того, о чем Вы мечтаете – начинайте над этим работать! И тогда в Вашей жизни начнут происходить самые настоящие чудеса! "},{"author":"Генри Девид Тори","quote":"Люди рождены чтобы побеждать, а не чтобы проигрывать. "},{"author":"Бенджамин Франклин","quote":"Понуждай сам свою работу; не жди, чтобы она тебя понуждала. "},{"author":"Генри Форд","quote":"Я этого хочу. Значит, это будет.&nbsp; "},{"author":"Стив Джобс","quote":"Быть самым богатым человеком на кладбище для меня не важно… Ложиться спать и говорить себе, что сделал действительно нечто прекрасное, – вот что важно! "},{"author":"Норманн Винцент Пил","quote":"Люди на самом деле потрясающе меняются, когда обретают веру в то, что могут добиться желаемого. Такая вера является первым ключом, открывающим дверь успеха. "},{"author":"Том Клэнси","quote":"То, что не будет записано, никогда не будет исполнено. "},{"author":"Элберт Хаббард","quote":"Только мертвая рыба плывет по течению. Чтобы избежать критики, ничего не говорите, ничего не делайте и вообще будьте ничем. "},{"author":"Генри Форд","quote":"Когда кажется, что весь мир настроен против тебя, помни, что самолёт взлетает против ветра! "},{"author":"Вашингтон Ирвинг","quote":"Великий человек четко знает свое предназначение в жизни. У всех остальных есть только эмоции. "},{"author":"Махатма Ганди","quote":"Будет больно — терпи, будут слёзы — сотри, будет трудно — держись! И всегда помни — это жизнь! "},{"author":"Японская пословица","quote":"Падай семь раз, а вставай восемь. "},{"author":"Уильям Брайан","quote":"Судьба не случайность, а предмет выбора, её не ожидают, а завоевывают. "},{"author":"Боб Бейлс","quote":"У Вас обязательно должны быть долгосрочные цели, чтобы краткосрочные поражения не выбивали Вас из колеи. "},{"author":"Уинстон Черчиль","quote":"Не терять ни секунды, сразу и решительно занимать место на поле боя, имя которому — жизнь, не довольствоваться тем, что есть, никогда не смириться с поражением, ведь мир существует чтобы быть завоеванным. "},{"author":"Наполеон Хилл","quote":"Действие — это реальная мера интеллекта. "},{"author":"Майя Анжелу","quote":"Люди забудут, что вы говорили, люди забудут, что вы делали, но люди никогда не забудут, какие чувства вы у них вызвали. "},{"author":"Пабло Пикассо","quote":"Откладывайте на завтра лишь то, что вы не хотите завершить до самой смерти. Действие — основной ключ к успеху. "},{"author":"Вашингтонг Ирвинг","quote":"Великие умы ставят перед собой цели; остальные люди следуют своим желаниям.&nbsp; "},{"author":"Джон Вуден","quote":"Пока человек не сдаётся, он сильнее своей судьбы. "},{"author":"Наполеон Хилл","quote":"Есть хорошая идея? Не медлите, не сидите… Часто решение действовать немедленно позволяет осуществить самые несбыточные мечты! "},{"author":"Стив Джобс","quote":"Если вы работаете над тем, что для вас действительно важно, вас не приходится подгонять. Вас тянет вперед ваша мечта. "},{"author":"Наполеон Хилл","quote":"Одна-единственная здравая идея – вот что нужно для достижения подлинного успеха. "},{"author":"неудача","quote":"Провал "},{"author":"Че Гевара","quote":"Устал — отдохни. Но тогда ты никогда не будешь первым. "},{"author":"Далай Лама","quote":"Если ты споткнулся и упал, это еще не значит, что ты идешь не туда. "},{"author":"Максим Горький","quote":"Жизнь идет: кто не поспевает за ней — остается одиноким. "},{"author":"Габриэль Маркес","quote":"Вдохновение приходит только во время работы. "},{"author":"Джим Рон","quote":"Успешные люди делают то, что неуспешные не хотят делать. Не стремитесь, чтобы было легче, стремитесь, чтобы было лучше. "},{"author":"Антуан де Сент-Экзюпери","quote":"Гельвеций Жизнь проявляется не в состояниях, а в действиях. "},{"author":"Роберт Кольер","quote":"Успех — это сумма небольших усилий, повторяющихся изо дня в день. "},{"author":"Дональд Трамп","quote":"Чтобы достичь поставленных целей, нужны терпение и энтузиазм. Мыслите глобально – но будьте реалистами. "},{"author":"Сократ","quote":"Кто хочет – ищет возможности, кто не хочет – ищет причины. "},{"author":"Далай Лама","quote":"Если уверенно двигаться в направлении своей мечты и прилагать усилия к тому, чтобы жить той жизнью, о которой мечтаешь, обязательно встретишь удачу, неожиданную в обычное время. "},{"author":"Уинстон Черчилль","quote":"Успех — это движение от неудачи к неудаче без потери энтузиазма. "},{"author":"Рэй Далио","quote":"Сила растет в те моменты, когда ты не можешь продолжать, но все равно продолжаешь идти. Не беспокойтесь о том, чтобы хорошо выглядеть — беспокойтесь о достижении своих целей. "},{"author":"Лао Цзы","quote":"Путь в тысячу миль начинается с одного единственного маленького шага. "},{"author":"Лес Браун","quote":"Хорошая идея без действий – ничто. "},{"author":"Джим Рон","quote":"Одно лишь мотивации недостаточно. Если взять идиота и мотивировать его, получится мотивированный идиот. "},{"author":"Далай Лама","quote":"Если проблему можно разрешить, не стоит о ней беспокоиться. Если проблема неразрешима, беспокоиться о ней бессмысленно. "},{"author":"Томас Кун","quote":"Сделай шаг вперед — и ты поймешь, что многое не так страшно как раз потому, что больше всего пугает. "},{"author":"Мирный воин","quote":"Воин действует, а глупец протестует.&nbsp; "},{"author":"Робин Шарма","quote":"Препятствия — это цена величия. "},{"author":"Чак Паланик","quote":"Один только факт, что ты чего-то добился — поставил цель и достиг её — очень много значит. Вот настоящая жизнь без всяких там «смог бы, сделал бы, добился бы…». "},{"author":"Сундар Пичаи","quote":"Носите свою неудачу как знак чести. "},{"author":"Бертран Рассел","quote":"Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал?». "},{"author":"Ричард Бах","quote":"Каждый, кто уверен в своей победе, рано или поздно обретет ее. "},{"author":"Артур Эш","quote":"Используйте то, что у вас есть, и делайте все, что можете. "},{"author":"Джон Максвелл","quote":"Ваша жизнь на 10% зависит от того, что с вами происходит, и на 90% от того, как вы реагируете на эти события. "},{"author":"Лу Хольц","quote":"Не ноша тянет вас вниз, а то, как вы ее несете. "},{"author":"Самуэль Джонсон","quote":"В жизни нет большего удовольствия, чем удовольствие от преодоления трудностей на пути к успеху. "},{"author":"Далай Лама","quote":"Если мой ум может представить это, а мое сердце может поверить в это, я знаю, что смогу этого достичь. "},{"author":"Эдвард Эбби","quote":"Чувство бездействия — это гибель души. "},{"author":"Фрэнк Тиболт","quote":"Мы должны вызывать, а не ждать вдохновения, чтобы начать дело. Действие всегда порождает вдохновение. Вдохновение редко порождает действие. "},{"author":"Леонид Леонов","quote":"Всё, абсолютно всё, что ты видишь вокруг, однажды было придумано и создано такими же людьми, как и ты! А чем ты хуже? Не ленись, вперёд и только вперёд! "},{"author":"Бенджамин Дизраэли","quote":"Секрет жизненного успеха: будь готов к возможности до того, как она возникнет. "},{"author":"Дейл Карнеги","quote":"Успех — это получение того, что Вы хотите получить. Счастье – это желание иметь то, чем Вы обладаете.&nbsp; "},{"author":"Далай Лама","quote":"Дисциплина — это решение делать то, чего очень не хочется делать, чтобы достичь того, чего очень хочется достичь. "},{"author":"Лууле Виилма","quote":"Каждый спотыкается по-своему, но кто продолжает путь, тот достигает высот. "},{"author":"Джош Биллингс","quote":"Посмотрите на почтовую марку. Вы сможете успешно использовать ее только если приклеите нужной стороной. То же самое и со всем остальным в жизни. "},{"author":"Фрэнк Синатра","quote":"Лучшая месть – огромный успех. "},{"author":"Далай Лама","quote":"Действуй, двигайся, пытайся — всё ты сможешь, только не сдавайся. "},{"author":"Жан – Жак Руссо","quote":"Жить — это не значит дышать, это значит действовать. Не тот человек больше всего жил, который может насчитать больше лет, а тот, кто больше всего чувствовал жизнь. "},{"author":"Фридрих Ницше","quote":"Тот, кто не может располагать 2/3 дня лично для себя, должен быть назван рабом. "},{"author":"Сенека","quote":"Сделай первый шаг, и ты поймешь, что не все так страшно. "},{"author":"Хелен Келлер","quote":"Иногда приходится опускаться ниже других, чтобы впоследствии встать на ноги выше, чем кто-либо был до этого. Никогда не наклоняй голову. Держи ее высоко. Смотри миру прямо в глаза. "},{"author":"Уилл Роджерс","quote":"Если Вы хотите добиться успеха – вот Вам совершенно элементарный рецепт: досконально разбирайтесь в том, чем занимаетесь, любите то, чем занимаетесь и верьте в то, чем занимаетесь.&nbsp; "},{"author":"Марк Виктор Хансен","quote":"Доверяя свои мечты и цели бумаге, вы начинаете превращаться в человека, которым больше всего хотели бы быть. Пусть ваше будущее будет в надежных руках — ваших собственных. "},{"author":"Пауло Коэльо","quote":"Замахнись на невозможное. Перемахни несколько ступенек, раз уж по воле судьбы оказалась у подножия. Лезь вверх, пока не выдернули лестницу. Будет страшно — помолись, но не отступай. "},{"author":"Чарльз Шваб","quote":"Разницу между тем, кто что-то достиг, и тем, кто не достиг ничего, определяет то, кто стартовал раньше. "},{"author":"Уоррен Баффет","quote":"Делайте дела с теми людьми, которые вам нравятся и которые разделяют ваши цели. "},{"author":"Генри Форд","quote":"Качество – это стремление делать все как можно лучше даже тогда, когда это никому не важно. "},{"author":"Максим Лагаче","quote":"Вы боитесь не моря, а потерять вид берега. Помните: земля обетованная находится на другой стороне. "},{"author":"Марк Твен","quote":"Если вы оказались на стороне большинства, значит пришло время остановиться и задуматься. "},{"author":"Джим Рон","quote":"Если вы не готовы рискнуть обычным, вам придется довольствоваться заурядным. "},{"author":"Чарльз Гивенс","quote":"Успех поначалу требует десять долей усилий, чтобы получить одну долю результата. После того, как Вы справитесь с этим – станете постоянно получать десять долей результата при одной доле усилий. "},{"author":"Аристотель","quote":"Мы являемся тем, что постоянно делаем. Следовательно, совершенство – не действие, а привычка. "},{"author":"Сильвестр Сталлоне","quote":"Отказ для меня звучит, словно иерихонская труба над ухом, побуждая не отступать, а проснуться и взяться за дело. "},{"author":"Джавахарлал Неру","quote":"Успех чаще выпадает на долю того, кто смело действует, но его редко добиваются те, кто проявляет робость и постоянно опасается последствий. "},{"author":"Уильям Джеймс","quote":"Человек способен изменять свой внешний мир посредством изменения своего внутреннего мира. "},{"author":"Джон Вуден","quote":"Никогда не рассказывай людям о своих планах. Просто бери и делай. Пусть они удивляются от результатов, а не от твоей болтовни. "},{"author":"Билл Парселлс","quote":"Как много вы можете знать о себе, если вы никогда не дрались? Люди играют в игру, но команды выигрывают чемпионаты. "},{"author":"Джордж Бурнхам","quote":"«Я не могу это сделать» никогда ничего не достигало. «Я попробую» всегда творило чудеса. "},{"author":"Андре Моруа","quote":"Главное – отдать все силы избранному делу и от вас пойдет молва. Ибо совершенство – редкость. "},{"author":"Джим Рюн","quote":"Мотивация — это то, с чего ты начинаешь. Привычка — то, что помогает тебе двигаться вперед. "},{"author":"Стив Джобс","quote":"Есть только один способ проделать большую работу – полюбить ее! "},{"author":"Эпиктий","quote":"Сначала четко определите, кем Вы хотите стать, а затем делайте все, что нужно, чтобы стать тем, кем хотите быть. "},{"author":"Томас Джефферсон","quote":"Вы хотите знать кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас. "},{"author":"Альберт Швейцер","quote":"Сделай шаг, и дорога появится сама собой. "},{"author":"Анджей Сапковский","quote":"Необходимо действовать, смело хватать жизнь за гриву. Я жалею исключительно о бездеятельности, нерешительности, колебаниях. О действиях и поступках, даже если они порой приносят печаль и тоску, по-настоящему не жалею никогда. "},{"author":"Далай Лама","quote":"Если ты не решишься на это сегодня, завтра будет таким же, как и вчера. "},{"author":"Кен Равицца","quote":"Добиться максимума – это не постоянство успеха и не ежесекундное счастье. Добиться максимума – это значит правильно использовать все то, что у Вас есть уже сейчас и через это добиваться постоянства успеха и ежесекундного счастья. "},{"author":"Из Библии. Экклесиаст 11: 4","quote":"Кто наблюдает ветер, тому не сеять, и кто смотрит на облака, тому не жать. "},{"author":"Теодор Рузвельт","quote":"Делай, что можешь, с тем, что у тебя есть, и там, где ты находишься. "},{"author":"Коко Шанель","quote":"Если ты рожден без крыльев, не мешай им расти. "},{"author":"Грейс Хоппер","quote":"Кто боится неудач, тот ограничивает свою деятельность. "},{"author":"Сидни Бремер","quote":"Надежда – партнер силы и мать успеха. Те из нас, у кого она достаточно сильна, регулярно получают волшебные подарки от собственной жизни. "},{"author":"Жорж Сен-Пьер","quote":"То, как вы тренируетесь, отражает то, как вы боретесь. Когда придет время бороться, вы просто будете делать то, что привыкли делать каждый день. "},{"author":"Зиг Зиглар","quote":"Говорят, что мотивация длится недолго. Что ж, свежесть после ванны – тоже. Поэтому поддерживать ее нужно ежедневно. "},{"author":"Майкл Гербер","quote":"Вот пять обязательных составляющих любого предпринимательского успеха – <strong><em>Сосредоточенность</em></strong>, <strong><em>Проницательность</em></strong>, <strong><em>Организованность</em></strong>, <strong><em>Обновляемость</em></strong> и <strong><em>Общительность</em></strong>. "},{"author":"Роберт Л. Шварц","quote":"Предприниматель — это человек, претворяющий свои видения в жизнь… Он может представить себе что-то и сразу понять, что нужно сделать, чтобы это произошло. "},{"author":"Грейс Хоппер","quote":"Может и не получится. Но попробовать стоит всегда. "},{"author":"Ог Мандино","quote":"Всегда будь оптимистом, подавляй в себе негативные эмоции, повышай самооценку, рассматривай неудачи как ступеньки к успеху. "},{"author":"Бернард Шоу","quote":"Постарайтесь получить то, что любите, иначе придется полюбить то, что получили. "},{"author":"Бенедикт Спиноза","quote":"Кораблю безопасней в порту, но он не для этого строился. "},{"author":"Тиру-Валлювар","quote":"Берегись бездеятельности в отношении своей цели. Человек должен действовать. Упускающий эту возможность потерян для мира. "},{"author":"Майя Энджелоу","quote":"Жизнь измеряется не количеством наших вдохов, а количеством моментов, от которых перехватывает дахание. "},{"author":"Иван Тургенев","quote":"Если ждать минуты, когда все, решительно все будет готово, никогда не придется начинать. "},{"author":"Букер Т. Вашингтон","quote":"Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей. "},{"author":"Альберт Эйнштейн","quote":"Тот, кто хочет видеть результаты своего труда немедленно, должен идти в сапожники. "},{"author":"Жорж Элгози","quote":"Есть только один вид работы, который не вызывает депрессии, — это работа, которую ты не обязан делать. "},{"author":"Бенджамин Дизраэли","quote":"Действия не всегда приносят счастье, но без действий счастья не бывает. "},{"author":"Максим Горький","quote":"Всякая работа трудна до времени, пока ее не полюбишь, а потом она возбуждает и становится легче. "},{"author":"Лес Браун","quote":"Что бы ни случилось – запаситесь терпением, солнце должно снова взойти. Оно всегда так делает "},{"author":"Лес Браун","quote":"Что бы ни случилось: Верь в себя. Верь в жизнь. Верь в завтрашний день. Верь во все, что ты делаешь, всегда! "},{"author":"Далай Лама","quote":"Вы сможете получить все что вам нужно, если только это вам и правду нужно. "},{"author":"Лев Толстой","quote":"В минуту нерешительности действуй быстро и старайся сделать первый шаг, хотя бы и лишний. "},{"author":"Барбара Коркоран","quote":"Найти возможность — значит поверить, что она есть. "},{"author":"Антуан де Сент-Экзюпери","quote":"Опасаясь взрыва, ты роешь убежище, но смысл не в убежище, бьются не ради битвы — ради победы. "},{"author":"В. Высоцкий","quote":"Если ни в коем случае не сдаваться, в конце непременно забрезжит надежда. "},{"author":"Вилле Вало","quote":"Надо держать глаза и уши открытыми, чтобы понять, что будущее принесёт тебе, и не бояться прыгать в какую бы то ни было пропасть. Дно есть всегда. "},{"author":"Говард Трумэн","quote":"Не спрашивайте, в чем нуждается мир, — спросите себя, что наполняет вас жизнью. Миру нужны люди, наполненные жизнью. "},{"author":"Уолт Дисней","quote":"Лучший способ взяться за что-то — перестать говорить и начать делать. "},{"author":"Наполеон Хилл","quote":"Кто Вам сказал, что это невозможно? И кто он такой, чтобы так запросто оперировать словом «невозможно» по отношению к Вашим задумкам? "},{"author":"Херберт Кауфман","quote":"Привычка проявлять упорство — это привычка к победе. "},{"author":"Луи Антуант Сен-Жюст","quote":"Побеждают лишь те, кто сражается. "},{"author":"Джаред Лето","quote":"Если ты чувствуешь, что сдаешься, вспомни, ради чего ты держался до этого. "},{"author":"Пауло Коэльо","quote":"Каждое утро — это время начать жизнь с чистого листа. "},{"author":"Клод Адриан","quote":"Желание есть движущая сила души; душа, лишенная желаний, застаивается. Нужно желать, чтобы действовать, и действовать, чтобы быть счастливым. "},{"author":"Бо Джексон","quote":"Никогда не позволяйте «достаточно хорошему» быть для вас конечным результатом. Поставьте свои цели высоко и не останавливайтесь, пока не доберетесь до них. "},{"author":"Клайв Стейплз Льюис","quote":"Вы никогда не будете слишком стары для того. Чтобы поставить перед собой новую цель или мечтать о чем-то новом. "},{"author":"Нельсон Мандела","quote":"Многое кажется невозможным, пока ты этого не сделаешь. "},{"author":"Никола Тесла","quote":"Вам знакомо выражение «выше головы не прыгнешь»? Это заблуждение. Человек может все. "},{"author":"Георг Гегель","quote":"Через осуществление великих целей человек обнаруживает в себе и великий характер, делающий его маяком для других. "},{"author":"Джейсон Стейтем","quote":"Сделай 40 трудных минут, а не полтора часа чепухи. "},{"author":"Махатма Ганд","quote":"Мы сами должны стать теми переменами, которые хотим видеть в мире. "},{"author":"Джон Вуден","quote":"Прежде чем сдаваться, вспомни ради чего ты всё начинал. "},{"author":"Махатма Ганди","quote":"Человек не может правильно поступать в одной сфере своей жизни, когда неправильно поступает в других. Жизнь – это неделимое целое."},{"author":"Бенджамин Франклин","quote":"Тот, кто дожидается удачи, никогда не знает, будет ли он сегодня ужинать. "},{"author":"Уильям Батлер Йейтс","quote":"Не ждите, чтобы ударить, пока железо раскалится. Раскалите его своими ударами. "},{"author":"Махатма Ганди","quote":"Будущее зависит от того, что вы делаете сегодня.&nbsp; "},{"author":"Джон Вуден","quote":"Сделай сегодня то, что собираешься сделать завтра. "},{"author":"Стивен Спилберг","quote":"Я вижу сны не только по ночам, но и все дни напролет – таким образом я воплощаю в жизнь все свои мечты. "},{"author":"Джеймс Аллен","quote":"Чем спокойнее и уравновешеннее человек – тем мощнее его потенциал и тем большим будет его успех в добрых и достойных делах. Невозмутимость разума – одно из величайших сокровищ мудрости. "},{"author":"Джеймс Дин","quote":"Мечтайте так, как будто вам жить вечно. Живите так, как будто вам умирать сегодня. "},{"author":"Роджер Бебсон","quote":"Успешный человек – это тот, кто сполна использует представившийся ему шанс. "},{"author":"Дейл Карнеги","quote":"Представь самые худшие последствия, которые может повлечь твой поступок, заранее смирись с ними и действуй! "},{"author":"Орисен Марден","quote":"Сильный и успешный человек не является плодом окружающей его среды. Он сам создает те условия, в которых ему нужно расти и развиваться. "},{"author":"Уилл Роджерс","quote":"Даже находясь на правильном пути, вы собьетесь, если просто будете сидеть там. "},{"author":"Джон Вуден","quote":"Самое высокое наслаждение — сделать то, чего, по мнению других вы не можете сделать. "},{"author":"В. Высоцкий","quote":"В мире нет таких вершин, что взять нельзя… "},{"author":"Генри Форд","quote":"Старики всегда советуют молодым экономить деньги. Это плохой совет. Не копите пятаки. Вкладывайте в себя. Я в жизни не сэкономил и доллара, пока не достиг сорока лет. "},{"author":"Джон Вуден","quote":"Совсем неважно кто противник, когда ты знаешь кто есть Ты. "},{"author":"Д. Рон","quote":"Вы должны уже сегодня относиться к себе как к человеку, добившемуся успеха. "},{"author":"Сьюзи Кассем","quote":"Сомнения убивают мечту больше, чем предполагаемая неудача. "},{"author":"Наполеон Хилл","quote":"Неудача — это либо благословение, либо проклятие. Всё зависит от того, как вы относитесь к ней: как к камню преткновения или как к трамплину. "},{"author":"Джо Напп","quote":"Успех — это непрерывный процесс раскрытия Вашего потенциала, не более того. Поэтому, если Вы хотите добиться успеха – улыбнитесь своей жизни и живите ей… наслаждайтесь жизнью, пробуйте ее на вкус, вдыхайте ее аромат и чувствуйте ее ритм! "},{"author":"Далай Лама","quote":"Если падаешь со скалы в пропасть, почему бы не попробовать полететь? "},{"author":"Скотт Александер","quote":"Главный закон свободного предпринимательства: чтобы получить –&nbsp; нужно сначала отдать. "},{"author":"Далай Лама","quote":"Для сильного человека провал — это подготовка к успеху. "},{"author":"Джон Вуден","quote":"Нельзя вечно ждать подходящего момента, надо просто создать его. "},{"author":"Грейс Хоппер","quote":"Идите и делайте; вы всегда успеете оправдаться позже. "},{"author":"Виссарион Белинский","quote":"Кто не идет вперед, тот идет назад: стоячего положения нет. "},{"author":"Бенджамин Франклин","quote":"Либо напишите книгу, стоящую чтения, либо сделайте что-то, стоящее написания книги. "},{"author":"Ральф Эмерсон","quote":"Вы не будете расти, если не будете пытаться совершить что-то за пределами того, что вы уже знаете в совершенстве. "},{"author":"Дуглас Эверетт","quote":"Не проблемы должны толкать вас в спину, а вперед вести мечты. "},{"author":"Габриэль Маркес","quote":"Ваше время ограничено, не тратьте его, живя чужой жизнью. "},{"author":"Джон Вуден","quote":"Никогда не теряйте надежды и веры в лучшее, потому что после самой черной ночи всегда бывает светлый день и даже после самого сильного ливня ярко светит солнце. "},{"author":"Альберт Эйнштейн","quote":"Возможность лежит где-то посредине возникшей у Вас проблемы. "},{"author":"Уолтер Андерсон","quote":"Наша жизнь начнет улучшаться только тогда, когда мы станем использовать те шансы, которые нам выпадают. А самое трудное, что нам только предстоит – это быть до конца честным с самим собой. "},{"author":"Хейвуд Хейл Браун","quote":"Будь как почтовая марка — держись одной вещи, пока не доберешься до цели. Пот — это одеколон достижений. "},{"author":"Стивен Кови","quote":"Победам в жизни предшествует победа над самим собой.&nbsp; "},{"author":"Уинстон Черчилль","quote":"Сказать, что мы сделали все что могли, недостаточно. Мы должны добиться того, что нужно – и только тогда мы обретем настоящий успех. "},{"author":"Джон Рокфеллер","quote":"Четкость и определенность целей – одна из самых главных составляющих успеха вне зависимости от того, к чему конкретно стремится человек. "},{"author":"Эндрю Карнеги","quote":"Исполни что должен и еще немного, и будущее позаботится о тебе. "},{"author":"Мадонна","quote":"Если ты не можешь быть первым — будь лучшим. Если ты не можешь быть лучшим — будь первым. "},{"author":"Карен Салмансон","quote":"Какие самые сильные слова во вселенной? Те, которые вы используете, чтобы поговорить с самим собой. "},{"author":"Роберт Кеннеди","quote":"​Только те, кто может отважиться на поражение, способны добиться подлинного успеха!&nbsp; "},{"author":"Брюс Ли","quote":"Цель не всегда должна быть достижима, часто она лишь служит тем, к чему можно стремиться. "},{"author":"Томас Карлейль","quote":"Самый несчастный из людей тот, для кого в мире не оказалось работы. "},{"author":"Михаил Веллер","quote":"Возникшие желания должны реализовываться безотлагательно. А то все удовольствие пропадает. Захотел – сделал, чего тянуть, жизнь коротка. Здесь и сейчас! "},{"author":"Карлос Кастанеда","quote":"Воля — это то, что заставляет тебя побеждать, когда твой рассудок говорит тебе, что ты повержен. "},{"author":"Регги Лич","quote":"Успех не приходит к тому, кто случайно опаляет свои перья. Он может прийти только к тому, кто сам готов сунуть голову в огонь. "},{"author":"Роберт Кийосаки","quote":"Без самодисциплины успех невозможен. Не позволяйте страху проигрыша быть сильнее азарта победы. "},{"author":"Бенджамин Франклин","quote":"Один мало-мальски способный человек может произвести большие перемены и совершить великие дела в мире, если он предварительно разработает хороший план и, не отвлекаясь, посвятит все свое внимание и силы выполнению этого плана. "},{"author":"Гете","quote":"Пусть Ваши мечты будут глобальны, ибо мелочные мечты не обладают силой влияния на сердце человека. "},{"author":"Грейс Хоппер","quote":"Мы сами ставим цели перед собой. Мы сами определяем понятие успеха. Мы не выбираем жизненный старт, но можем выбрать, каким человеком хотим стать. "},{"author":"Винс Ломбарди","quote":"Одна победа не ведет к успеху, в отличие от постоянного желания побеждать. "},{"author":"Томас Карлейл","quote":"Идите так далеко, насколько можете видеть. Когда вы доберетесь туда, то сможете увидеть еще дальше. "},{"author":"Владимир Леви","quote":"Никогда не бойся делать то, что не умеешь, иначе ничему не научишься. "},{"author":"Брайан Трейси","quote":"Притворяйся, пока не получится! Делай вид, что ты настолько уверен в себе, насколько это необходимо, пока не обнаружишь, что так оно и есть. "},{"author":"Гарт Генрихс","quote":"Не ждите, когда что-нибудь произойдет само собой, — засучивайте рукава. "},{"author":"Герман Каин","quote":"Успех — не ключ к счастью. Счастье – это ключ к успеху. Если вы любите то, что вы делаете, вы будете иметь успех. "},{"author":"Наполеон Хилл","quote":"Когда ваши желания достаточно сильны, у вас появится сверхчеловеческая сила для их достижения. "},{"author":"Джоэл Тойч","quote":"Истинное желание выражается действием. И только действие приносит результат. "},{"author":"Мэй Джемисон","quote":"Твое место в мире — твоя жизнь. Иди и сделай с ней ту жизнь, которой хочешь жить. "},{"author":"Ли Якокка","quote":"Всю свою жизнь мы сталкиваемся с отличными возможностями, гениально замаскированными под всевозможные неудачи. "},{"author":"Рой Т. Беннетт","quote":"Не поддавайтесь страхам в вашем уме. Идите за мечтой в своем сердце. "},{"author":"Джон Рэмптон","quote":"Перестаньте сравнивать свою первую главу с моей пятнадцатой. Мы все на разных главах своей жизни. "},{"author":"Грейс Хоппер","quote":"Начать все с нуля это не безумие. Безумие — это вести жалкую жизнь, бродить в тупом оцепенении день за днём, день за днём. Безумие — притворятся счастливым, притворятся, что именно эту лямку ты должен тянуть всю свою жизнь. "},{"author":"Денни Томас","quote":"Успех не имеет ничего общего с тем, чего Вы лично добились в своей жизни. Подлинное мерило успеха – это то, чего Вы помогли достичь другим людям. "},{"author":"Адриано Челентано","quote":"Что бы ты ни придумал, всегда найдется тот, кто уже делал это до тебя. Так что главное – сделать это лучше. "},{"author":"Авраам Линкольн","quote":"Всегда помните о том, что ваша решимость преуспеть важнее всего остального. "},{"author":"Альберт Энштейн","quote":"Успешный человек – всегда потрясающий художник своего воображения. Воображение гораздо важнее знания, ибо знание ограничено, а воображение – беспредельно. "},{"author":"Антуан де Сент-Экзюпери","quote":"Если ты хочешь построить корабль, не надо созывать людей, планировать, делить работу, доставать инструменты. Надо заразить людей стремлением к бесконечному морю. Тогда они сами построят корабль."},{"author":"Конрад Хилтон","quote":"Успех явно связан с конкретными действиями. Преуспевающие люди не перестают все время шевелиться. Они совершают ошибки, но никогда не выходят из игры. "},{"author":"Ричард Брэнсон","quote":"Урок, который я извлек и которому следую всю жизнь, состоял в том, что надо пытаться, и пытаться, и опять пытаться – но никогда не сдаваться! "},{"author":"Флоренс Найтингейл","quote":"Свой успех я объясняю вот тем, что я никогда не оправдывалась и не слушала оправданий. "},{"author":"Зиг Зиглар","quote":"Успех является следствием максимального использования того, что Вы знаете, умеете и можете. "},{"author":"Сенека","quote":"Свои способности человек может узнать, только попытавшись применить их на деле. "},{"author":"Альберт Камю","quote":"Гениальность может оказаться лишь мимолетным шансом. Только работа и воля могут дать ей жизнь и обратить ее в славу. "},{"author":"Генри Уорд Бичер","quote":"Искусство быть счастливым заключается в способности находить счастье в простых вещах. "},{"author":"Стивен Кови","quote":"Я — не результат обстоятельств. Я — результат собственных решений. "},{"author":"Сократ","quote":"Кто хочет сдвинуть мир, пусть сдвинет сначала себя. "},{"author":"Генри Лонгфелов","quote":"Определенность во всем – важная составляющая успеха.&nbsp; "},{"author":"Анатоль Франс","quote":"Когда человек мыслит, он сомневается, но он уверен, когда действует. "},{"author":"Аристотель","quote":"Человек – это социальное животное, ориентированное на достижение целей. Его жизнь имеет смысл только тогда, когда текущие цели достигаются, а взамен них ставятся новые. "},{"author":"Jay Z","quote":"Я не боюсь умереть, но я боюсь не попытаться. "},{"author":"Роберт Кийосаки","quote":"Мы – рабы своих привычек. Измени свои привычки, изменится твоя жизнь. "},{"author":"Дейл Карнеги","quote":"Большинство важных вещей в мире были совершены теми людьми, которые продолжали пытаться, когда казалось, что никаких надеж больше нет. "},{"author":"Джаред Лето","quote":"Желать и ждать – на этом далеко не уедешь. Встань и начни следовать за своей мечтой. "},{"author":"Уильям Джеймс","quote":"В вашем подсознании скрыта сила, способная перевернуть мир. "},{"author":"Норвежская пословица","quote":"Герой — это тот, кто знает, как продержаться еще одну минуту. "},{"author":"Томас Генри Хаксли","quote":"Самое главное богатство в нашей жизни – это не знания, а результаты наших достижений. "},{"author":"Алекс Нобель","quote":"Успех — это процесс, качество нашего разума и способ существования человека. "},{"author":"Майкл Джордан","quote":"За свою карьеру я пропустил более 9000 бросков, проиграл почти 300 игр. 26 раз мне доверяли сделать финальный победный бросок, и я промахивался. Я терпел поражения снова, и снова, и снова. И именно поэтому я добился успеха. "},{"author":"А. П. Чехов","quote":"Человек представляет собой то, во что он верит.&nbsp; "},{"author":"Элеонора Рузвельт","quote":"Мне некогда впустую тратить свое время, оглядываясь на прошлое.&nbsp; "},{"author":"Джонни Депп","quote":"Если стоит выбор между «да» или «нет», то «да»! Сделайте это. Поцелуйте, обнимите, догоните, встретьтесь, скажите. И пусть выйдет ерунда, зато, хоть попытались. "},{"author":"Грасиан-и-Моралес","quote":"С доблестью не шутят: не решишься, отступишь раз, придется отступить второй раз, и так – до последнего: в конце концов перед тобой окажется все то же препятствие, что и вначале, – не лучше ли было решиться сразу? "},{"author":"Далай Лама","quote":"Если жизнь бросила вас в нокдаун, помните: у вас есть 9 секунд, чтобы встать, отдышаться и двигаться дальше. "},{"author":"Альберт Эйнштейн","quote":"Только те, кто предпринимают абсурдные попытки, смогут достичь невозможного. "},{"author":"Вольтер","quote":"Если хочешь добиться успеха, продолжай верить в себя и тогда, когда в тебя уже никто не верит. "},{"author":"Харуки Мураками","quote":"Была бы цель поставлена – а цепочка проб и ошибок сама приведет к желаемому результату. "},{"author":"Уильям Шекспир","quote":"Работа, которую мы делаем охотно, исцеляет боли. "},{"author":"Китайская пословица","quote":"Лучше освещать одну маленькую свечу, чем проклинать темноту. "},{"author":"Генри Форд","quote":"Успешные люди вырываются вперед, используя то время, которое все остальные расходуют впустую. "},{"author":"Опра Уинфри","quote":"Если вы цените то, что у вас есть в жизни, вы всегда будете получать еще больше. Если думать лишь о том, чего у вас нет – вам никогда не будет достаточно. "},{"author":"Р. Кеннеди","quote":"Только те, кто не боится больших неудач, смогут достичь большого успеха. "},{"author":"Карлос Кастанеда","quote":"Поступай так, словно это сон. Действуй смело и не ищи оправданий. "},{"author":"Фредди Меркьюри","quote":"Жизнь — игра. Всё зависит от тебя, твои идеи, твои мысли. Нужно лишь только поднять свой зад с дивана и идти вперед, пусть медленно, но к вершине! "},{"author":"Уинстон Черчиль","quote":"Мы – хозяева своей судьбы. Мы – капитаны своих душ. "},{"author":"Роберт Стивенсон","quote":"Все, что нам нужно для достижения успеха находится не в заморских далях, а в нашей собственной голове – именно там и нужно искать все требуемое. "},{"author":"Эсти Лаудер","quote":"Когда я думаю, я не действую. Для того, чтобы действовать, мне надо настроить себя. Мой успех — это не следствие удачи, а следствие моего постоянства в действиях. "},{"author":"Роберт Т. Кийосаки","quote":"Провести всю свою жизнь в страхе, так и не осуществив ни одной мечты, — вот что жестоко. Работать в поте лица за деньги и думать, что они позволят купить вещи, которые сделают вас счастливыми, — вот что страшно. "},{"author":"Уоррен Клемент-Стоун","quote":"Каждый успешный человек, кто добился чего-то значительного, прекрасно знает одно волшебное правило: в любой трудности или проблеме заложены семена равнозначной или даже гораздо большей пользы. "},{"author":"Латинская поговорка","quote":"Почувствуйте попутный ветер в вашем парусе. Двигайтесь…Если нет ветра, беритесь за весла. "},{"author":"Фаррах Грей","quote":"Ты должен быть самым сильным, когда чувствуешь себя самым слабым. Осуществите свои собственные мечты, или кто-то другой наймет вас, чтобы вы осуществили его мечты. "},{"author":"Далай Лама","quote":"Забудьте ошибки. Забудьте неудачу. Забудьте всё, кроме того, что вы собираетесь делать сейчас и делайте. "},{"author":"Марио Андретти","quote":"Страсть — ключ к мотивации, но только решимость и готовность к безжалостной погоне за своей целью позволит вам достичь успеха, к которому вы стремитесь. "},{"author":"Махатма Ганди","quote":"Свобода ничего не стоит, если она не включает в себя свободу ошибаться. "},{"author":"Ким Гарст","quote":"Прекратите отдавать свое время и свои таланты, и начните за них платить. "},{"author":"Френк Ллойд Райт","quote":"То, во что Вы верите и чего ожидаете всей душой и всем сердцем, обязательно произойдет.&nbsp; "},{"author":"Китайская пословица","quote":"Великие души обладают волей, слабые же имеют только желания. "},{"author":"<em>Impossible — </em><em>I’</em><em>m </em><em>possible</em>","quote":"Нет ничего невозможного. Само слово говорит: «<em>Я возможно!</em>» – «"},{"author":"Элберт Хаббард","quote":"Кто делает не больше того, за что ему платят, никогда не получит больше того, что он получает. "},{"author":"Теодор Ньютон Вейл","quote":"Реальные трудности можно преодолеть, но только воображаемые остаются непобедимыми. "},{"author":"Чак Паланик","quote":"Если ты не знаешь, чего хочешь, ты в итоге останешься с тем, чего точно не хочешь. "},{"author":"Далай Лама","quote":"Всегда цельтесь высоко! С годами я понял, что большие ожидания приносят большие результаты. Средние ожидания приносят малые результаты. А малые ожидания не приносят никаких результатов. "},{"author":"Наполеон Хилл","quote":"Некоторые люди мечтают об успехе, а другие просыпаются и усердно работают над этим. "},{"author":"Роберт Кийосаки","quote":"Идеи представляют собой ключ к будущему. "},{"author":"Бенджамин Франклин","quote":"Всегда будь в войне со своими недостатками, в мире со своими соседями, и каждый новый год находи себя лучшим человеком. "},{"author":"Кертис Грант","quote":"Лучшая в мире идея не принесёт вам ничего хорошего, если вы не действуете по ней. Люди, которые хотят молока, не должны сидеть на стуле в середине поля, в надежде, что корова подойдет к ним. "},{"author":"Лесли Нильсен","quote":"Ничего не делать очень сложно, потому что никогда не знаешь, когда закончишь. "},{"author":"Джулия Саул","quote":"Если Вы никогда не были расстроены и разочарованы – значит Вы никогда не пытались воспользоваться выпавшим Вам шансом. "},{"author":"Стивен Райт","quote":"Если сначала у вас ничего не получится, то прыжки с парашютом определенно не для вас. "},{"author":"Уильям Беткер","quote":"Трудности и проблемы сегодняшнего дня – это та цена, которую мы должны заплатить за завтрашние награды и достижения. "},{"author":"Джон Вуден","quote":"Пока ты держишься за свою «стабильность», кто-то рядом воплощает в жизнь твои мечты. "},{"author":"Фильм «Ванильное небо»","quote":"Каждая проходящая минута – это еще один шанс всё изменить. "},{"author":"Сократ","quote":"Неосмысленная жизнь не стоит того, чтобы жить. "},{"author":"Марк Аврелий","quote":"Во-первых, не делай ничего без причины и цели. Во-вторых, не делай ничего, что бы не клонилось на пользу общества. "},{"author":"Генри Форд","quote":"Секрет успешной жизни — это понять, что вам предназначено делать, и делать это. "},{"author":"Брэд Пейсли","quote":"Завтра – первый чистый лист книги в 365 страниц. Напиши хорошую, правильную книгу. "},{"author":"Дейл Карнеги","quote":"Большинство людей намного сильнее, чем они думают, они просто забывают иногда в это верить.&nbsp; "},{"author":"Вилма Рудольф","quote":"Не важно, к чему Вы стремитесь. Важно поддерживать самодисциплину и, выяснив, какие испытания приготовила Вам судьба, с достоинством их выдержать. "},{"author":"Габриэль Лауб","quote":"Самая тяжелая часть работы — решиться приступить к ней. "},{"author":"Наполеон Хилл","quote":"Человек властен над своей жизнью потому, что он властен над своим отношением к ней. "},{"author":"Наполеон Хилл","quote":"Лодырь никогда не побеждает, а победитель никогда не уходит. "},{"author":"Генри Киссинджер","quote":"Если Вы не знаете, куда идете – какой бы дорогой Вы не пошли, Вы придете в никуда. "},{"author":"Максим Лагаче","quote":"Те, кто действительно чего-то хотят, будут пытаться, пока не умрут. "},{"author":"Сидней Смит","quote":"Чтобы сделать в мире что-нибудь достойное, нельзя стоять на берегу, дрожа и думая о холодной воде и опасностях, подстерегающих пловцов. Надо прыгать в воду и выплывать, как получится. "},{"author":"Мэрлин Монро","quote":"Не останавливайтесь, когда вы устали, остановитесь, когда закончите. "},{"author":"Стюарт МакРоберт","quote":"У вас будут неудачи. У вас будут травмы. Вы будете ошибаться. У вас будут периоды депрессии и отчаяния. Семья, учеба, работа, проблемы быта – все это не раз и не два станет помехой тренингу. Однако стрелка вашего внутреннего компаса должна всегда показывать одно и тоже направление – к цели. "},{"author":"Генри Форд","quote":"Что бы ни случилось – продолжай работать, упирая на то, что ты хочешь этого – и так оно и будет. "},{"author":"Чарльз Шваб","quote":"Человек может добиться успеха абсолютно во всем, относительно чего проявляет подлинный энтузиазм. "},{"author":"Бенджамин Франклин","quote":"Если хочешь продлить свою жизнь, укороти свои трапезы. "},{"author":"Джон Вуден","quote":"Не позволяйте вещам, которые не в Вашей власти, мешать Вам делать то, что в Ваших силах. "},{"author":"Эл Батт","quote":"Сидеть и делать записи – несложно. А вот встать и приняться за работу – гораздо труднее, хотя именно от этого и зависит Ваш успех. "},{"author":"Азим Премжи","quote":"А если ты не уверен в себе – ничего хорошего никогда не получится. Ведь если ты в себя не веришь, кто же поверит? "},{"author":"Марк Твен","quote":"Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем. "},{"author":"Гарри Фосдик","quote":"Тот, кто не сталкивался с трудностями, не познает силы. Тому, кто не знавал бедствий, не нужна смелость. Загадочно, однако то, что самые лучшие черты характера в человеке, как раз и прорастают в почве, наполненной трудностями. "},{"author":"Уильям Джеймс","quote":"Не бойтесь жизни. Поверьте, что жизнь достойна того, чтобы прожить, и вам будет дано по вере вашей. "},{"author":"Боб Дилан","quote":"Успех — это возможность просыпаться утром и засыпать вечером, успевая делать между этими двумя событиями то, что тебе по-настоящему нравится. "},{"author":"Лес Браун","quote":"Я знаю, иногда кажется, что жить сложно, но запомни одно: после каждой, даже самой темной ночи наступает день. "},{"author":"Тони Роббинс","quote":"Решение становится настоящим только после того, как ты начал действовать. Если ты не действуешь, то ты не решил до конца. "},{"author":"Джеймс Кук","quote":"Сделайте хотя бы раз то, что, по словам окружающих, вам не по плечу. После этого вы уже никогда не будете обращать внимание на их правила и ограничения. "},{"author":"Омар Хайям","quote":"Если сейчас у тебя нет ничего из того, о чём ты мечтал — пора поставить себе цели и добиваться их. "},{"author":"Стивен Спилберг","quote":"Если ты собираешься в один прекрасный день создать что-то великое, помни – один прекрасный день – это сегодня. "},{"author":"Лес Браун","quote":"Успешные люди считают надеяться нужно только на себя, верить нужно в себя вопреки всем и всему, не смотрите ни на кого! Творите судьбу свою сами! "},{"author":"Арнольд Глазгоу","quote":"Ваша жизнь должна быть постоянным движением к успеху, а не чередой перерывов в этом движении. "},{"author":"Ральф Лаурен","quote":"Подлинный лидер четко видит ту картину, которой нужно достичь, он вдохновлен на достижение поставленной цели и способен вдохновить на это и всех остальных. "},{"author":"Теодор Рузвельт","quote":"Никогда не ошибается тот, кто ничего не делает. "},{"author":"Уилл Роджерс","quote":"Не позволяйте дню вчерашнему отнять слишком много у дня сегодняшнего. "},{"author":"Питер Риз","quote":"Мечты играют злые шутки только с теми, у кого их нет.&nbsp; "},{"author":"Рональд Осборн","quote":"До тех пор, пока вы не попытаетесь сделать нечто такое, что вам, якобы, не по силам – вы не сможете продвинуться вперед ни на миллиметр. "},{"author":"Грейс Хоппер","quote":"Когда вам становится очень туго, и все оборачивается против вас, и, кажется, нет сил терпеть ни одной минуты больше, — ни за что не отступайте: именно в такие моменты наступает перелом в борьбе. "},{"author":"Т. С. Эллиот","quote":"Только те, кто способен рискнуть и пойти дальше других, может выяснить, как далеко он способен зайти. "},{"author":"Арнольд Шварценеггер","quote":"Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила. "},{"author":"Конфуций","quote":"Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток. "},{"author":"Грейс Хоппер","quote":"Наши сомнения — это наши предатели. Они заставляют нас терять то, что мы, возможно, могли бы выиграть, если бы не боялись попробовать. "},{"author":"Альфред Адлер","quote":"Доверяйте только движению. Жизнь происходит на уровне событий, а не слов. "},{"author":"Лес Браун","quote":"Слишком многие из нас не живут своими мечтами, потому что живут своими страхами. "},{"author":"Ник Вуйчич","quote":"Столкнувшись с трудностями, нельзя сдаваться, бежать. Вы должны оценивать ситуацию, искать решения и верить в то, что всё делается к лучшему. Терпение – вот ключ к победе. "},{"author":"Леонид Леонов","quote":"Все изменится завтра. А завтра не наступит. Никогда. Ты каждое утро просыпаешься и наступает сегодня. Завтра не существует. Поэтому мало кто меняет свою жизнь. Все надеются на “завтра”. А надеяться нужно на сейчас. "},{"author":"Джордж Клуни","quote":"Окружай себя только теми людьми, кто будет тянуть тебя выше. Просто жизнь уже полна теми, кто хочет тянуть тебя вниз. "},{"author":"Валерий Синельников. Сила намерения","quote":"Нужно двигаться по направлению к тому, чего вы хотите, а не бежать прочь от того, что вам не нравится. "},{"author":"Джо Жирард","quote":"Лифт к успеху вышел из строя. Вам придется пользоваться лестницей, поднимаясь по одному шагу вверх. "},{"author":"Роберт Фрост","quote":"Из двух дорог, лежащих предо мною – идти я решил нехоженной тропой. И это в корне все переменило. "},{"author":"Плиний","quote":"Падает тот, кто бежит. Тот, кто ползет, тот не падает. "},{"author":"Эпиктет","quote":"Непобедимым быть можешь, ежели не вступишь ни в какой бой, в котором победа не от тебя зависит. "},{"author":"Рождер Стобах","quote":"​Любое великое достижение есть результат тщательной подготовки и достаточного количества попыток. "},{"author":"Ричард Брэнсон","quote":"Еще не все колеса изобретены: мир слишком удивителен, чтобы сидеть сложа руки. "},{"author":"Ларри Уингет","quote":"Успех — это баланс. Успех — это когда вы являетесь тем, чем вы можете быть, не жертвуя ничем другим в вашей жизни. "},{"author":"Ф. Ницше “Так говорил Заратустра”","quote":"В каждом нападении есть победная музыка. "},{"author":"Норман Винцент Пил","quote":"Само по себе то или иное обстоятельство Вашей жизни не имеет значения, единственное, что на самом деле важно – это Ваше отношение к нему. И именно это отношение определяет успех или неудачу. "},{"author":"Форрест Гамп","quote":"Чтобы идти в будущее, нужно избавиться от прошлого. "},{"author":"Генри Форд","quote":"Поражение – всего лишь возможность начать сначала, будучи гораздо лучше подготовленным. "},{"author":"Джон Вуден","quote":"Пройдет 3-15 лет, и ты будешь больше сожалеть о том, чего не сделал, чем о том, что сделал не так. "},{"author":"Грейс Хоппер","quote":"Количество удачных событий на вашем пути, зависит от вашего желания действовать. "},{"author":"Дэвид Блай","quote":"Желание добиться успеха без упорного труда схоже с желанием снять урожай там, где вы не сажали семена. "},{"author":"Дейл Карнеги","quote":"Большинство мировых достижений были выполнены людьми, которые продолжали пытаться, когда казалось, у них не было никакой перспективы. "},{"author":"Гурбакш Чахал","quote":"Если вы действительно хотите чего-то, не ждите — научите себя быть нетерпеливым. "},{"author":"Франклин Рузвельт","quote":"Единственный тормоз на пути к нашим завтрашним достижениям – это наши сегодняшние сомнения. "},{"author":"Гэри Райан Блэр","quote":"Вы не можете позволить себе ждать отличных состояний. Постановка целей – часто вопрос балансирования между временем и доступными ресурсами. Возможности легко потерять, ожидая подходящее время. "},{"author":"Берт Монро","quote":"Когда ты оставишь свою мечту, ты превратишься в овощ. "},{"author":"Александр Свияш","quote":"Почувствуй себя сегодня тем, кем хочешь стать завтра. "},{"author":"Крис Гроссер","quote":"Возможности не приходят сами — вы создаете их. "},{"author":"Джордж Лоример","quote":"Если хотите с удовлетворением ложиться спать, тогда вы должны каждое утро вставать с решимостью. "},{"author":"Далай Лама","quote":"Если ты сам ничего не делаешь, как тебе можно помочь? Управлять можно только движущимся автомобилем. "},{"author":"Хосе Ортега-и-Гассет","quote":"Усилие только тогда будет видным, когда оно начинает болеть. "},{"author":"Генри Форд","quote":"Неудача – это просто возможность начать снова, но уже более мудро. "},{"author":"Билл Косби","quote":"Я не знаю, что является ключом к успеху, но ключ к неудаче — это желание всем угодить. "},{"author":"Нельсон Манделла","quote":"Самая великая слава приходит ни к тому, кто никогда не падал, а к тому, кто поднимается как можно выше после каждого своего падения. "},{"author":"Мартин Лютер Кинг","quote":"Сделайте первый шаг, веруя. Вам не нужно видеть всю лестницу — просто шагните на первую ступеньку. "},{"author":"Лес Браун","quote":"Чтобы не случилось, помни – это было просто плохое мгновение, а не плохая жизнь "},{"author":"Алис МакДугалл","quote":"​Успех приходит к тому, кто открыт для нужных возможностей и способен ими воспользоваться, когда они появляются. "},{"author":"Лес Браун","quote":"Цель включает зажигание, запускает двигатель и питает наши души. "},{"author":"Сёрен Кьеркегор","quote":"Пытаться — значит, на мгновение потерять равновесие. Не пытаться — значит потерять себя. "},{"author":"Конфуций","quote":"Три вещи никогда не возвращаются обратно: Время, Слово, Возможность. Поэтому не теряй времени, выбирай слова, не упускай возможности. "},{"author":"Лес Браун","quote":"Чтобы ни случилось, не смей никогда сдаваться. "},{"author":"Пьер Буаст","quote":"<em>БЕЗДЕЙСТВИЕ</em> — это преждевременная смерть. "},{"author":"Л. Кардина Сьюненс","quote":"Надежда – это не мечта, а способ превращения мечты в реальность. "},{"author":"Лес Браун","quote":"Что бы ни случилось, нужно помнить — это всего лишь жизнь, и мы прорвемся! "},{"author":"Китайская пословица","quote":"Не бойся медлить, бойся остановиться. "},{"author":"Эрл Найтингейл","quote":"Никогда не отказывайтесь от мечты только из-за времени, которое потребуется для ее осуществления. Время все равно пройдет. "},{"author":"Гюстав Флобер","quote":"Без идеи не может быть ничего великого! Без великого не может быть ничего прекрасного. "},{"author":"Грейс Хоппер","quote":"Настоящая цель – это не то, что не дает уснуть ночью, а то, что заставляет встать рано утром с постели. "},{"author":"Джон Вуден","quote":"Сдаться может каждый – это легче всего на свете. А вот продолжать, даже тогда, когда все вокруг приняли и простили бы вам ваше поражение, – в этом кроется настоящая сила. "},{"author":"Грейс Хоппер","quote":"Не меняйте свои мечты только потому, что вы не знаете, как сделать их реальностью. Вы этому научитесь! "},{"author":"Дэнни Кэй","quote":"Жизнь – это большой холст, и вы должны бросить на него всю краску какую только можете. "},{"author":"​Роберт Шуллер","quote":"Я лучше буду стремиться сделать что-то великое и терпеть поражения, чем соглашусь практиковать успешное ничегонеделание. "},{"author":"Питер Друкер","quote":"Покажите мне успешный бизнес, и я покажу Вам реализованное с энтузиазмом смелое решение. "},{"author":"Джаред Лето","quote":"Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут! "},{"author":"Эйн Ренд","quote":"​Любой человек имеет право на успех, но его способность обрести успех напрямую зависит от его воли, мыслей и желания. "},{"author":"Джим Рон","quote":"Или вы управляете жизнью или жизнь управляет вами. "},{"author":"Эрл Уилсон","quote":"Успех — дело чистого случая. Это вам скажет любой неудачник. "},{"author":"Томас Эдисон","quote":"Я не потерпел неудачу. Я просто нашёл 10 тыс. вариантов, которые не работают. "},{"author":"Нора Робертс","quote":"Если вы не попытаетесь заполучить то, что вам нужно, вы никогда этого не получите. Если вы не попросите, ответ на ваши просьбы всегда будет отрицательным. Если вы не сделаете шага вперед, навсегда останетесь там, где находитесь сейчас. "},{"author":"У. X. Мюррей","quote":"В тот миг, когда человек решается на что-то, провидение тоже начинает действовать. "},{"author":"Уоррен Баффет","quote":"Даже если вы очень талантливы и прилагаете большие усилия, для некоторых результатов просто требуется время: вы не получите ребенка через месяц, даже если заставите забеременеть девять женщин. "},{"author":"Томас Эдисон","quote":"Успех — это 10 процентов вдохновения и 90 процентов потения. "},{"author":"Зиг Зиглар","quote":"Вы не платите цену достижения успеха. Вы наслаждаетесь ей. "},{"author":"Эммет Фокс","quote":"Если Вы должны сделать это, но Вам страшно – стисните зубы и все-таки сделайте это! "},{"author":"Акунин Борис","quote":"Когда ты оказался в низшей точке, не вешай носа, ведь оттуда есть только один путь – наверх. Кто не падал – высоко не взлетит. "},{"author":"Харв Экер","quote":"Если вы хотите изменить что-то навсегда, перестаньте думать о том, как велики ваши проблемы и подумайте о том, как велики вы. "},{"author":"Тони Шей","quote":"Чтобы достичь успеха, перестаньте гнаться за деньгами, гонитесь за мечтой. "},{"author":"Антон Чехов","quote":"Если вы будете работать для настоящего, то ваша работа выйдет ничтожной; надо работать имея в виду только будущее. "},{"author":"Чарльз Диккенс","quote":"Испробуй все возможности. Всегда важно знать, что ты сделал все, что мог. "},{"author":"Парацельс","quote":"Умей оставаться самим собой и ты никогда не станешь игрушкой в руках судьбы. "},{"author":"Брюс Ли","quote":"Знаний недостаточно, ты должен применять их. Желаний недостаточно, ты должен делать. "},{"author":"Хавьер Эрнандес","quote":"Побеждает в этой жизни только тот, кто победил сам себя… тот, кто победил свой страх, свою лень и свою неуверенность. "},{"author":"Роберт Браулт","quote":"Оптимист — тот, кто считает, что сделать шаг назад после шага вперед — это не катастрофа, это больше похоже на танец. "},{"author":"Дейл Корнеги","quote":"Самые важные вещи в мире были совершены людьми, которые продолжали попытки, даже когда не оставалось никакой надежды. "},{"author":"Энтони Роббинс","quote":"Секрет успеха состоит в том, чтобы научиться использовать боль и удовольствие вместо того, чтобы позволять им использовать себя. Когда Вы это сделаете, то обретете контроль над собственной жизнью, но если Вы этого не сделаете – жизнь будет контролировать Вас. "},{"author":"Джим Рон","quote":"Когда вы знаете, чего хотите, и вы хотите этого достаточно сильно, вы найдете способ получить это. "},{"author":"Сэр Уильям Ослер","quote":"Первый шаг в направлении успеха – заняться полезным делом, которое доставляет нам подлинное удовольствие.&nbsp; "},{"author":"Дональд Трамп","quote":"Любые «хорошие времена» — всегда результат вашего упорного труда и постоянной самоотдачи в прошлом. То, что вы делаете сегодня, — залог завтрашних результатов. Если хотите и завтра пожинать плоды, сейте семена каждый день! Если вы хоть на минуту ослабите концентрацию, то неизбежно начнете откатываться назад. "},{"author":"Джон Максвелл","quote":"Тяжелый труд – это скопление легких дел, которые вы не сделали, когда должны были сделать. "},{"author":"Герман Гессе","quote":"Вы не должны сравнивать себя с другими, и если природа создала вас летучей мышью, вы не должны пытаться стать страусом. "},{"author":"Людвиг Фейербах","quote":"Настоящие свойства человека обнаруживаются лишь тогда, когда наступает время проявить, доказать их на деле. "},{"author":"Пьер Клод Буаст","quote":"Успех часто бывает единственной видимой разницей между гением и безумием. "},{"author":"Брайан Трейси","quote":"Успех и неудача предсказуемы, ибо являются прямым следствием совершаемых человеком поступков. "},{"author":"Клайв Льюис","quote":"Никогда не поздно установить новую цель или устремиться к новой мечте. "},{"author":"Никола Шамфор","quote":"Созерцательная жизнь часто очень безрадостна. Нужно больше действовать, меньше думать и не быть сторонним свидетелем собственной жизни. "},{"author":"Грейс Хоппер","quote":"Не жди помощи от посторонних. Найди в себе силы и бейся до победного конца. "},{"author":"Авраам Линкольн","quote":"Да, я прогуливаюсь медленно… но зато всегда иду только вперед!&nbsp; "},{"author":"Наполеон Хилл","quote":"Отправной точкой всех достижений является желание. "},{"author":"Лес Браун","quote":"Сражение выигрывает тот, кто твердо решил его выиграть. "},{"author":"Бакминстер Фуллер","quote":"Боль тем и полезна, что заставляет двигаться дальше. "},{"author":"Азим Премжи","quote":"Если люди не смеются над вашими целями, значит ваши цели слишком мелкие. "}]
